module.exports = [{
	title: '危害类信息',
	list: [{
		title: '(一) 根据现行法律法规，危害国家及社会安全的信息(简称“敏感信息”)，主要表现为：',
		list: ['1. 反对宪法确定的基本原则', '2. 危害国家统一、主权和领土完整；', '3. 泄露国家秘密、危害国家安全或者损害国家荣誉和利益；', '4. 煽动民族仇恨、民族歧视，破坏民族团结，或者侵害民族风俗、习惯；', '5. 宣扬邪教、迷信；', '6. 散布谣言，扰乱社会秩序，破坏社会稳定；', '7. 宣扬赌博、暴力或者教唆犯罪；', '8. 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；', '9. 含有法律、行政法规和国家规定禁止的其他内容。'],
	}, {
		title: '(二) 垃圾广告，包括垃圾信息和恶意行为，主要表现为：',
		list: ['1. 从事买卖粉丝及相关业务；','2. 从事刷评论、刷转发、刷投票、刷有奖活动业务','3. 通过机器或软件等非人力手段对他人大量发送广告信息；','4. 虚假中奖信息；','5. 机器抓取发送的无意义内容、重复内容。']
	}, {
		title: '(三) 淫秽色情信息，主要表现为：',
		list: ['1. 淫秽：具体描绘性行为或露骨宣扬色情的诲淫性信息。', '2. 色情：露三点的图片、视频，带有色情意味、暗示、挑逗和引起他人类似感受的音频、文字。']
	}]
}, {
	title: '不实信息',
	list: [{
		title: '(一) 整体失实：事件本身系子虚乌有。',
	}, {
		title: '(二) 捏造细节：捏造细节使整个事件被扭曲。',
	}, {
		title: '(三) 图文不符：通过错误的图文搭配误导他人。',
	}, {
		title: '(四) 夸大事实：在描述中对事实夸大其词，误导他人。',
	}, {
		title: '(五) 过期信息：将已得到解决的事件作为新消息发布，并略去已产生的结果。',
	}, {
		title: '(六) 信息残缺：隐藏部分事实，以不完整的信息误导他人。',
	}, {
		title: '(七) 断章取义：将部分事实加上推测作为事实发布。文艺评论不适用本条规定。',
	}]
}, {
	title: '用户纠纷类',
	list: [{
		title: '(一) 泄露他人隐私，主要表现为：',
		list: ['1. 泄露个人信息：公开他人真实姓名、身份证号、电话号码、家庭住址。用户已公开或授权公开的除外，涉及公共利益的除外。','2. 泄露其它信息：公开他人不愿被知悉的不危害社会的信息。如：性取向、生理及心理缺陷、财产状况、邮件及通讯信息，等。']
	}, {
		title: '(二) 人身攻击，主要表现为：',
		list: ['1. 侮辱：以侮辱性言论伤害他人。','2. 诽谤：刻意捏造信息破坏他人名誉。误解不适用本条规定。','3. 肖像篡改：修改他人肖像且令本人不能接受。']
	}, {
		title: '(三) 冒充他人，主要表现为：通过头像、昵称、域名及各类自我说明，暗示自己与他人或机构相等同或有关联。',
	}, {
		title: '(四) 内容抄袭，主要表现为：发布他人原创内容而不注明出处或标识转载。原创内容暂指首发于新浪微博的内容，不包括修改、整合的图片。',
	}, {
		title: '(五) 骚扰他人，主要表现为：以评论、@他人、私信、求关注等方式对他人反复发送重复、近似、诉求相同的信息。',
	}]
}]